// Traditional Chinese / 中国語（繁体字） / zh_TW / 繁體中文

LZD_BTN_OK = "確定";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display 解除安裝程式";
LZD_MENUITEM_ABOUT_UNINSTALLER = "關於 USB Display 解除安裝程式";
LZD_MENUITEM_HIDE_UNINSTALLER = "隱藏 USB Display 解除安裝程式";
LZD_MENUITEM_QUIT_UNINSTALLER = "結束 USB Display 解除安裝程式";
LZD_CONFIRM_UNINSTALLATION = "從電腦移除 USB Display。";
LZD_CONFIRM_UNINSTALLATION_INFO = "按一下 [繼續] 以繼續進行。";
LZD_YESNEXT = "繼續";
LZD_NOQUIT = "結束";
LZD_REMOVING = "正在移除...";
LZD_UNINSTALLED = "USB Display 解除安裝完成。";
LZD_UNINSTALLED_INFO_SUCCESS = "已移除所有檔案。";
LZD_UNINSTALLED_INFO_FAILURE = "無法移除某些檔案。";
LZD_MENUITEM_HIDEOTHERS = "隱藏其他";
LZD_MENUITEM_SHOWALL = "顯示全部";
LZD_UNINSTALL_REBOOT_INFO = "解除安裝後，請重新啟動電腦。";
LZD_BEFORE_UNINSTALL_INFO = "按下 [繼續] 以執行操作。按下 [結束] 以回到先前狀態。";
LZD_CONFIRM_UNINSTAL_INFO = "按下 [繼續] 以繼續進行。";
LZD_UNINSTALLED_REBOOT_INFO = "操作完成。按下 [重新開機]。";
LZD_BTN_REBOOT = "重新開機";
LZD_WARNING_REBOOT_INFO = "您需要重新啟動電腦以完成USB Display的安裝。";
